{
  "_name_or_path": "/scratch/project_462000444/zosaelai2/models/Poro-34b-Chat",
  "apply_residual_connection_post_layernorm": false,
  "architectures": [
    "BloomForCausalLM"
  ],
  "attention_dropout": 0.0,
  "attention_softmax_in_fp32": true,
  "bos_token_id": 1,
  "eos_token_id": 5,
  "hidden_dropout": 0.0,
  "hidden_size": 7168,
  "initializer_range": 0.02,
  "layer_norm_epsilon": 1e-05,
  "masked_softmax_fusion": true,
  "model_type": "bloom",
  "n_head": 56,
  "n_layer": 54,
  "pad_token_id": 3,
  "pretraining_tp": 2,
  "slow_but_exact": false,
  "torch_dtype": "bfloat16",
  "transformers_version": "4.35.1",
  "use_cache": true,
  "vocab_size": 128000
}
