{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "eos_token": "</s>",
  "model_max_length": 2048,
  "pad_token": "<pad>",
  "padding_side": "left",
  "tokenizer_class": "BloomTokenizer",
  "unk_token": "<unk>"
}
