{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "er": 261,
      "en": 262,
      "in": 263,
      "Ġa": 264,
      "ch": 265,
      "Ġt": 266,
      "Ġd": 267,
      "es": 268,
      "Ġs": 269,
      "on": 270,
      "nd": 271,
      "it": 272,
      "Ġw": 273,
      "Ġth": 274,
      "or": 275,
      "is": 276,
      "at": 277,
      "ie": 278,
      "re": 279,
      "an": 280,
      "Ġb": 281,
      "Ġm": 282,
      "al": 283,
      "ar": 284,
      "Ġthe": 285,
      "Ġf": 286,
      "as": 287,
      "le": 288,
      "Ġo": 289,
      "un": 290,
      "ĠS": 291,
      "Ġh": 292,
      "ing": 293,
      "te": 294,
      "Ġin": 295,
      "Ġe": 296,
      "ich": 297,
      "Ġp": 298,
      "Ġc": 299,
      "us": 300,
      "ur": 301,
      "ge": 302,
      "ro": 303,
      "ll": 304,
      "Ġn": 305,
      "und": 306,
      "ĠA": 307,
      "Ġto": 308,
      "ed": 309,
      "ti": 310,
      "Ã¼": 311,
      "Ġand": 312,
      "Ġv": 313,
      "Ġof": 314,
      "ĠB": 315,
      "om": 316,
      "el": 317,
      "st": 318,
      "ent": 319,
      "ĠM": 320,
      "Ġg": 321,
      "ĠT": 322,
      "ĠD": 323,
      "ĠI": 324,
      "Ã¤": 325,
      "ut": 326,
      "ung": 327,
      "Ġund": 328,
      "et": 329,
      "ic": 330,
      "ig": 331,
      "ra": 332,
      "ion": 333,
      "Ġl": 334,
      "ĠP": 335,
      "ter": 336,
      "Ġis": 337,
      "Ġein": 338,
      "il": 339,
      "Ġbe": 340,
      "im": 341,
      "ĠF": 342,
      "Ġder": 343,
      "ir": 344,
      "Ġdie": 345,
      "ĠW": 346,
      "ĠE": 347,
      "Ġz": 348,
      "em": 349,
      "ĠG": 350,
      "ĠC": 351,
      "Ġk": 352,
      "am": 353,
      "ten": 354,
      "ol": 355,
      "ers": 356,
      "id": 357,
      "ou": 358,
      "ĠH": 359,
      "hr": 360,
      "Ġy": 361,
      "um": 362,
      "ĠK": 363,
      "eit": 364,
      "uf": 365,
      "ĠR": 366,
      "Ġre": 367,
      "ve": 368,
      "ĠL": 369,
      "ot": 370,
      "Ġan": 371,
      "ad": 372,
      "ow": 373,
      "ab": 374,
      "Ã¶": 375,
      "ck": 376,
      "ber": 377,
      "he": 378,
      "ach": 379,
      "ation": 380,
      "Ġ2": 381,
      "Ġfor": 382,
      "and": 383,
      "ay": 384,
      "Ġon": 385,
      "end": 386,
      "Ġ1": 387,
      "âĢ": 388,
      "ess": 389,
      "ly": 390,
      "lich": 391,
      "uch": 392,
      "ĠN": 393,
      "sch": 394,
      "der": 395,
      "ein": 396,
      "ce": 397,
      "os": 398,
      "ĠV": 399,
      "Ã¼r": 400,
      "Ġge": 401,
      "ver": 402,
      "ies": 403,
      "ier": 404,
      "ts": 405,
      "Ġ(": 406,
      "Ġst": 407,
      "ith": 408,
      "gen": 409,
      "Ġdas": 410,
      "ere": 411,
      "Ġal": 412,
      "Ġthat": 413,
      "Ġwh": 414,
      "Ġzu": 415,
      "ind": 416,
      "ul": 417,
      "our": 418,
      "ec": 419,
      "est": 420,
      "Ġr": 421,
      "Ġden": 422,
      "Ġwith": 423,
      "tion": 424,
      "ĠU": 425,
      "Ġyou": 426,
      "Ġim": 427,
      "pp": 428,
      "th": 429,
      "Ġun": 430,
      "Ġmit": 431,
      "icht": 432,
      "if": 433,
      "Ġpro": 434,
      "ĠJ": 435,
      "Ġit": 436,
      "ĠO": 437,
      "ill": 438,
      "ag": 439,
      "ak": 440,
      "Ġvon": 441,
      "od": 442,
      "Ġist": 443,
      "Ġer": 444,
      "ann": 445,
      "op": 446,
      "Ġso": 447,
      "Ġauf": 448,
      "Ġ20": 449,
      "Ġwe": 450,
      "Ġas": 451,
      "isch": 452,
      "Ġj": 453,
      "ĠfÃ¼r": 454,
      "den": 455,
      "Ġne": 456,
      "ĠSt": 457,
      "ÃŁ": 458,
      "Ġare": 459,
      "ate": 460,
      "ne": 461,
      "Ġver": 462,
      "ik": 463,
      "ĠIn": 464,
      "ht": 465,
      "..": 466,
      "iv": 467,
      "ĠZ": 468,
      "ine": 469,
      "Ġcon": 470,
      "ass": 471,
      "ort": 472,
      "Ġse": 473,
      "la": 474,
      "Ġor": 475,
      "all": 476,
      "ff": 477,
      "ib": 478,
      "qu": 479,
      "ist": 480,
      "Ġcom": 481,
      "Ġha": 482,
      "iel": 483,
      "ct": 484,
      "Ġ-": 485,
      "up": 486,
      "we": 487,
      "ĠâĢ": 488,
      "nen": 489,
      "Ġdes": 490,
      "de": 491,
      "Ġ\"": 492,
      "Ġsch": 493,
      "Ġex": 494,
      "Ġat": 495,
      "ment": 496,
      "ok": 497,
      "Ġle": 498,
      "Ġab": 499,
      "ah": 500,
      "ien": 501,
      "ug": 502,
      "Ġwas": 503,
      "Ġsich": 504,
      "00": 505,
      "ust": 506,
      "'s": 507,
      "Ġwir": 508,
      "Ġals": 509,
      "men": 510,
      "och": 511,
      "ĠSch": 512,
      "ld": 513,
      "Ġnicht": 514,
      "rom": 515,
      "Ġsp": 516,
      "ben": 517,
      "for": 518,
      "ity": 519,
      "Ġyour": 520,
      "ĠThe": 521,
      "ĠAn": 522,
      "ost": 523,
      "Ġde": 524,
      "Ġes": 525,
      "ant": 526,
      "Ġaus": 527,
      "Ġch": 528,
      "ĠSie": 529,
      "Ġme": 530,
      "og": 531,
      "ste": 532,
      "Ġeine": 533,
      "art": 534,
      "Ġall": 535,
      "mer": 536,
      "ub": 537,
      "age": 538,
      "kt": 539,
      "Ġhe": 540,
      "Ġdem": 541,
      "Ġauch": 542,
      "iz": 543,
      "aus": 544,
      "Ġhave": 545,
      "ungen": 546,
      "ap": 547,
      "ft": 548,
      "ain": 549,
      "ted": 550,
      "ud": 551,
      "ĠRe": 552,
      "ome": 553,
      "ip": 554,
      "Ġthis": 555,
      "Ġman": 556,
      "ard": 557,
      "Ġus": 558,
      "ive": 559,
      "her": 560,
      "ure": 561,
      "ĠVer": 562,
      "ahr": 563,
      "Ġby": 564,
      "Ġfrom": 565,
      "se": 566,
      "sp": 567,
      "ore": 568,
      "Ġwill": 569,
      "ĠSp": 570,
      "Ġcan": 571,
      "Ġsh": 572,
      "ial": 573,
      "ide": 574,
      "ĠTh": 575,
      "fer": 576,
      "out": 577,
      "Ġi": 578,
      "Ġwer": 579,
      "Ã¼ber": 580,
      "ick": 581,
      "hen": 582,
      "ĠBe": 583,
      "Ġ201": 584,
      "Ġdies": 585,
      "Ġnot": 586,
      "ue": 587,
      "ast": 588,
      "Ġ3": 589,
      "du": 590,
      "ang": 591,
      "ook": 592,
      "Ġam": 593,
      "Ġwor": 594,
      "ert": 595,
      "Ġwie": 596,
      "ze": 597,
      "ern": 598,
      "are": 599,
      "enn": 600,
      "ĠPro": 601,
      "ran": 602,
      "be": 603,
      "esch": 604,
      "ark": 605,
      "ack": 606,
      "au": 607,
      "Ġoder": 608,
      "ould": 609,
      "ight": 610,
      "ear": 611,
      "oll": 612,
      "ru": 613,
      "hl": 614,
      "Ġwerden": 615,
      "ungs": 616,
      "Ã¶n": 617,
      "ĠÃ¼ber": 618,
      "ĠâĢĵ": 619,
      "tig": 620,
      "Ġum": 621,
      "ac": 622,
      "Ġich": 623,
      "sen": 624,
      "Ġsind": 625,
      "Ġhab": 626,
      "Ġbei": 627,
      "ĠWe": 628,
      "ally": 629,
      "Ġhat": 630,
      "ous": 631,
      "Ġdo": 632,
      "urch": 633,
      "one": 634,
      "ĠUn": 635,
      "Ġen": 636,
      "igen": 637,
      "lo": 638,
      "Ġuns": 639,
      "ia": 640,
      "ite": 641,
      "20": 642,
      "ĠEr": 643,
      "ice": 644,
      "Ġac": 645,
      "ew": 646,
      "Ġpr": 647,
      "ire": 648,
      "Ġsein": 649,
      "ĠDie": 650,
      "form": 651,
      "tic": 652,
      "Ġcomp": 653,
      "Ġgo": 654,
      "etz": 655,
      "ign": 656,
      "per": 657,
      "Ġvor": 658,
      "Ġpl": 659,
      "ry": 660,
      "Ġad": 661,
      "me": 662,
      "able": 663,
      "ise": 664,
      "Ġte": 665,
      "ile": 666,
      "Ġnach": 667,
      "Ġdass": 668,
      "hal": 669,
      "oc": 670,
      "Ġhas": 671,
      "tern": 672,
      "ĠAr": 673,
      "ake": 674,
      "Ġsie": 675,
      "ail": 676,
      "pr": 677,
      "ov": 678,
      "hn": 679,
      "Ġent": 680,
      "ild": 681,
      "erv": 682,
      "ger": 683,
      "ischen": 684,
      "tz": 685,
      "Ġwar": 686,
      "Ġbut": 687,
      "âĢĻ": 688,
      "ition": 689,
      "ĠLe": 690,
      "Ġout": 691,
      "ob": 692,
      "Ġwird": 693,
      "ink": 694,
      "av": 695,
      "Ġup": 696,
      "ated": 697,
      "oun": 698,
      "Ġ4": 699,
      "ens": 700,
      "Ġres": 701,
      "tel": 702,
      "Ġ5": 703,
      "ther": 704,
      "ner": 705,
      "tell": 706,
      "ĠY": 707,
      "Ġmore": 708,
      "rit": 709,
      "The": 710,
      "uss": 711,
      "Ġeinen": 712,
      "Ġthey": 713,
      "...": 714,
      "ong": 715,
      "ĠEin": 716,
      "auf": 717,
      "ose": 718,
      "ese": 719,
      "mp": 720,
      "Ġtheir": 721,
      "rie": 722,
      "ĠDe": 723,
      "ame": 724,
      "Ġper": 725,
      "ations": 726,
      "ont": 727,
      "ings": 728,
      "ance": 729,
      "Ġkann": 730,
      "ank": 731,
      "ĠTe": 732,
      "ord": 733,
      "ĠkÃ¶n": 734,
      "ren": 735,
      "chen": 736,
      "Ġalso": 737,
      "pl": 738,
      "beit": 739,
      "af": 740,
      "Ġmy": 741,
      "ĠCh": 742,
      "ents": 743,
      "ime": 744,
      "ven": 745,
      "Ġone": 746,
      "rÃ¼": 747,
      "ase": 748,
      "Ġzum": 749,
      "Ġeiner": 750,
      "ish": 751,
      "Ġqu": 752,
      "Ġour": 753,
      "line": 754,
      "ek": 755,
      "ary": 756,
      "ect": 757,
      "Ġbes": 758,
      "ike": 759,
      "reat": 760,
      "Ġro": 761,
      "Ġeinem": 762,
      "ĠAl": 763,
      "to": 764,
      "Ġabout": 765,
      "tra": 766,
      "Ã¤n": 767,
      "omm": 768,
      "wer": 769,
      "Ġgro": 770,
      "Ġapp": 771,
      "Ġher": 772,
      "ss": 773,
      "tet": 774,
      "iert": 775,
      "Ġhaben": 776,
      "ahl": 777,
      "Ġcl": 778,
      "Ġnoch": 779,
      "igh": 780,
      "Ġzur": 781,
      "own": 782,
      "ond": 783,
      "Ġwork": 784,
      "ction": 785,
      "ep": 786,
      "Ġunter": 787,
      "Ġinc": 788,
      "Ġwhich": 789,
      "ater": 790,
      "ree": 791,
      "vel": 792,
      "Ã¤nd": 793,
      "keit": 794,
      "Ġnur": 795,
      "anz": 796,
      "'t": 797,
      "Ġget": 798,
      "Ġtra": 799,
      "tw": 800,
      "Ġdurch": 801,
      "eine": 802,
      "che": 803,
      "enden": 804,
      "Ã¶r": 805,
      "ige": 806,
      "Ġ19": 807,
      "ays": 808,
      "ĠGe": 809,
      "Ġar": 810,
      "eren": 811,
      "fÃ¼": 812,
      "lie": 813,
      "bs": 814,
      "Ġ|": 815,
      "ors": 816,
      "tim": 817,
      "Ã¤t": 818,
      "Ġcont": 819,
      "glich": 820,
      "utz": 821,
      "Ġsome": 822,
      "Ġgen": 823,
      "ute": 824,
      "ische": 825,
      "ĠHe": 826,
      "geb": 827,
      "Ġfind": 828,
      "gel": 829,
      "ms": 830,
      "ans": 831,
      "Ġaber": 832,
      "ĠkÃ¶nnen": 833,
      "ĠEn": 834,
      "land": 835,
      "ges": 836,
      "Ã¤r": 837,
      "hre": 838,
      "ĠAus": 839,
      "als": 840,
      "Ġfe": 841,
      "Ġwho": 842,
      "Ġmehr": 843,
      "Ġtime": 844,
      "elt": 845,
      "Ġany": 846,
      "gt": 847,
      "Ã¼ck": 848,
      "Ġhis": 849,
      "chn": 850,
      "aten": 851,
      "Ġoff": 852,
      "ĠÃ": 853,
      "az": 854,
      "Ġvers": 855,
      "In": 856,
      "Ġbet": 857,
      "ĠIt": 858,
      "ieren": 859,
      ").": 860,
      "wo": 861,
      "aft": 862,
      "ons": 863,
      "Ġnew": 864,
      "sten": 865,
      "Ġ6": 866,
      "Ġyear": 867,
      "Ġkn": 868,
      "Ġste": 869,
      "llen": 870,
      "ical": 871,
      "Ġwur": 872,
      "act": 873,
      "cht": 874,
      "Ġ&": 875,
      "Ġbis": 876,
      "ade": 877,
      "ress": 878,
      "amp": 879,
      "Ġpre": 880,
      "ult": 881,
      "Ġsu": 882,
      "ĠMit": 883,
      "Ġhel": 884,
      "Ġ0": 885,
      "atz": 886,
      "ende": 887,
      "cess": 888,
      "Die": 889,
      "ual": 890,
      "utsch": 891,
      "ount": 892,
      "iss": 893,
      "Ġsa": 894,
      "ĠAb": 895,
      "lichen": 896,
      "ph": 897,
      "ram": 898,
      "Ġthere": 899,
      "heit": 900,
      "tions": 901,
      "Ġjed": 902,
      "led": 903,
      "com": 904,
      "Ġno": 905,
      "Ġif": 906,
      "Ã¼n": 907,
      "ri": 908,
      "erson": 909,
      "les": 910,
      "Ġweit": 911,
      "liche": 912,
      "Ġwhen": 913,
      "ale": 914,
      "fe": 915,
      "Ġother": 916,
      "Ġlike": 917,
      "ĠFor": 918,
      "oin": 919,
      "Ġneed": 920,
      "Ġdis": 921,
      "ĠDas": 922,
      "ibt": 923,
      "rÃ¤": 924,
      "ugh": 925,
      "Ġalle": 926,
      "Ġbeen": 927,
      "ely": 928,
      "Ġrec": 929,
      "mit": 930,
      "Ġag": 931,
      "very": 932,
      "Ġihr": 933,
      "ĠJahr": 934,
      "fl": 935,
      "Ġpe": 936,
      "tiv": 937,
      "yste": 938,
      "old": 939,
      "Ġwhat": 940,
      "Ġover": 941,
      "Ġwould": 942,
      "iew": 943,
      "ĠAuf": 944,
      "atur": 945,
      "ory": 946,
      "ommen": 947,
      "ian": 948,
      "Ġ10": 949,
      "ke": 950,
      "oug": 951,
      "Ġthem": 952,
      "gan": 953,
      "ble": 954,
      "ĠPl": 955,
      "Ġimp": 956,
      "assen": 957,
      "ange": 958,
      "ĠSo": 959,
      "ĠÂ": 960,
      "Ġinter": 961,
      "ces": 962,
      "iele": 963,
      "Ġ7": 964,
      "olog": 965,
      "ĠVor": 966,
      "att": 967,
      "Ġop": 968,
      "Ġhad": 969,
      "fen": 970,
      "Ġwere": 971,
      "olle": 972,
      "Ġhow": 973,
      "iden": 974,
      "Ã¤hr": 975,
      "ause": 976,
      "ĠDer": 977,
      "Ġmach": 978,
      "ool": 979,
      "ting": 980,
      "ace": 981,
      "formation": 982,
      "Ġits": 983,
      "Ġjust": 984,
      "red": 985,
      "bar": 986,
      "Ġsc": 987,
      "inn": 988,
      "),": 989,
      "ys": 990,
      "Ġ8": 991,
      "ĠUnter": 992,
      "ople": 993,
      "Ġwenn": 994,
      "leich": 995,
      "Ġind": 996,
      "neh": 997,
      "alt": 998,
      "unden": 999,
      "io": 1000,
      "ring": 1001,
      "Th": 1002,
      "irst": 1003,
      "los": 1004,
      "ler": 1005,
      "ating": 1006,
      "duc": 1007,
      "ates": 1008,
      "ied": 1009,
      "reich": 1010,
      "mal": 1011,
      "Ġviel": 1012,
      "schaft": 1013,
      "Ġinto": 1014,
      "wn": 1015,
      "Ã¶glich": 1016,
      "Ġsoll": 1017,
      "Ġ200": 1018,
      "Ġmay": 1019,
      "etzt": 1020,
      "unk": 1021,
      "fter": 1022,
      "ÂŃ": 1023,
      "ath": 1024,
      "abe": 1025,
      "erm": 1026,
      "dern": 1027,
      "tive": 1028,
      "fahr": 1029,
      "eld": 1030,
      "gr": 1031,
      "Ġpar": 1032,
      "lin": 1033,
      "ĠThis": 1034,
      "ull": 1035,
      "ock": 1036,
      "Ġhelp": 1037,
      "Ġthan": 1038,
      "Ġra": 1039,
      "omp": 1040,
      "ood": 1041,
      "ell": 1042,
      "eth": 1043,
      "uen": 1044,
      "Ġ9": 1045,
      "Ġber": 1046,
      "ÃŁen": 1047,
      "lic": 1048,
      "ĠQ": 1049,
      "Ġins": 1050,
      "yp": 1051,
      "Ġprov": 1052,
      "zeit": 1053,
      "Ġdann": 1054,
      "Ġpeople": 1055,
      "Ġges": 1056,
      "teil": 1057,
      "Ġuse": 1058,
      "Ġtr": 1059,
      "dition": 1060,
      "Ġdar": 1061,
      "ider": 1062,
      "Ġbec": 1063,
      "201": 1064,
      "xt": 1065,
      "Ġmake": 1066,
      "amil": 1067,
      "ful": 1068,
      "ork": 1069,
      "ove": 1070,
      "urn": 1071,
      "Ġsehr": 1072,
      "ĠNe": 1073,
      "bst": 1074,
      "ĠMar": 1075,
      "Ã¤l": 1076,
      "ken": 1077,
      "ational": 1078,
      "ious": 1079,
      "Ġpos": 1080,
      "Ġda": 1081,
      "ino": 1082,
      "Ġthro": 1083,
      "Ġserv": 1084,
      "Ġwurde": 1085,
      "ĠBer": 1086,
      "Ġmost": 1087,
      ".\"": 1088,
      "ĠBl": 1089,
      "nis": 1090,
      "tt": 1091,
      "Ġwell": 1092,
      "Ġknow": 1093,
      "off": 1094,
      "ĠOn": 1095,
      "oth": 1096,
      "Ġcons": 1097,
      "Ġlook": 1098,
      "Ġwieder": 1099,
      "Ã¤ch": 1100,
      "ĠOr": 1101,
      "zen": 1102,
      "ember": 1103,
      "Ġexp": 1104,
      "reis": 1105,
      "Ġreg": 1106,
      "iness": 1107,
      "ĠZeit": 1108,
      "Ġdu": 1109,
      "ĠGr": 1110,
      "Ġsel": 1111,
      "ĠSh": 1112,
      "Ġzw": 1113,
      "Ġonly": 1114,
      "Ġhier": 1115,
      "Ġincl": 1116,
      "ĠSe": 1117,
      "Ġlie": 1118,
      "Ġbest": 1119,
      "Ġfirst": 1120,
      "ĠNach": 1121,
      "rei": 1122,
      "Ġdiese": 1123,
      "ments": 1124,
      "ife": 1125,
      "Ġimmer": 1126,
      "arbeit": 1127,
      "ĠEs": 1128,
      "over": 1129,
      "21": 1130,
      "Ġgibt": 1131,
      "Ġ/": 1132,
      "ister": 1133,
      "anc": 1134,
      "kl": 1135,
      "stand": 1136,
      "Ġsuch": 1137,
      "Ġevery": 1138,
      "Ġrep": 1139,
      "Ġgut": 1140,
      "ww": 1141,
      "ices": 1142,
      "Ġph": 1143,
      "ivers": 1144,
      "Ġdif": 1145,
      "Ġob": 1146,
      "Ġthrough": 1147,
      "Ġonline": 1148,
      "ities": 1149,
      "Ġbu": 1150,
      "ĠWir": 1151,
      "Ġvery": 1152,
      "sh": 1153,
      "Ġschon": 1154,
      "Ġsaid": 1155,
      "10": 1156,
      "Ġback": 1157,
      "ues": 1158,
      "ound": 1159,
      "ĠFl": 1160,
      "fach": 1161,
      "ient": 1162,
      "ĠAnd": 1163,
      "Ġthese": 1164,
      "ystem": 1165,
      "uer": 1166,
      "sel": 1167,
      "ower": 1168,
      "ene": 1169,
      "000": 1170,
      "onn": 1171,
      "ĠFra": 1172,
      "Ġsupp": 1173,
      "usiness": 1174,
      "ĠYou": 1175,
      "ax": 1176,
      "hne": 1177,
      "ric": 1178,
      "âĢ¦": 1179,
      "day": 1180,
      "ÃŁe": 1181,
      "ĠSpiel": 1182,
      "any": 1183,
      "fol": 1184,
      "ough": 1185,
      "iger": 1186,
      "aff": 1187,
      "arket": 1188,
      "aw": 1189,
      "ĠIhr": 1190,
      "ular": 1191,
      "ix": 1192,
      "ĠEur": 1193,
      "ĠEx": 1194,
      "aut": 1195,
      "ĠWh": 1196,
      "schen": 1197,
      "osten": 1198,
      "arn": 1199,
      "Ġunder": 1200,
      "ĠHer": 1201,
      "bur": 1202,
      "inder": 1203,
      "Ġstud": 1204,
      "ins": 1205,
      "ĠNew": 1206,
      "ative": 1207,
      "ster": 1208,
      "ĠMen": 1209,
      "Ġgood": 1210,
      "ersch": 1211,
      "Ġass": 1212,
      "Ġsec": 1213,
      "ash": 1214,
      "Ġgew": 1215,
      "Ġvom": 1216,
      "St": 1217,
      "ĠFe": 1218,
      "Ġunser": 1219,
      "Ġinv": 1220,
      "gram": 1221,
      "ĠPr": 1222,
      "els": 1223,
      "Ġpart": 1224,
      "Ġacc": 1225,
      "fall": 1226,
      "ĠMe": 1227,
      "Ġfin": 1228,
      "ible": 1229,
      "Ġcomm": 1230,
      "Ġplay": 1231,
      "hnen": 1232,
      "ĠTra": 1233,
      "ohn": 1234,
      "uÃŁ": 1235,
      "isten": 1236,
      "Ġmany": 1237,
      "ER": 1238,
      "Ġsow": 1239,
      "ling": 1240,
      "ĠIm": 1241,
      "halten": 1242,
      "Ġhin": 1243,
      "Ġtwo": 1244,
      "ize": 1245,
      "pro": 1246,
      "ital": 1247,
      "Ġcould": 1248,
      "atch": 1249,
      "Ġhand": 1250,
      "ions": 1251,
      "elle": 1252,
      "ats": 1253,
      "oy": 1254,
      "eite": 1255,
      "ience": 1256,
      "itt": 1257,
      "view": 1258,
      "ium": 1259,
      "ichtig": 1260,
      "Ġwel": 1261,
      "tik": 1262,
      "Ġhabe": 1263,
      "Ġev": 1264,
      "Ġshe": 1265,
      "tigen": 1266,
      "Ġeff": 1267,
      "Ġ'": 1268,
      "round": 1269,
      "Ġbel": 1270,
      "Ġgr": 1271,
      "Ġdown": 1272,
      "fore": 1273,
      "Ġway": 1274,
      "aking": 1275,
      "nehmen": 1276,
      "itz": 1277,
      "alk": 1278,
      "Ġdam": 1279,
      "ages": 1280,
      "tif": 1281,
      "Ġger": 1282,
      "Ġsol": 1283,
      "essen": 1284,
      "Ġetw": 1285,
      "air": 1286,
      "Ġmin": 1287,
      "Ġ12": 1288,
      "ĠAd": 1289,
      "Ġdec": 1290,
      "Ġgreat": 1291,
      "ility": 1292,
      "Ġeven": 1293,
      "ĠAll": 1294,
      "Ġafter": 1295,
      "ased": 1296,
      "Ġsee": 1297,
      "Ġyears": 1298,
      "Ġmein": 1299,
      "fÃ¼hr": 1300,
      "Ġmir": 1301,
      "icher": 1302,
      "Ġshould": 1303,
      "its": 1304,
      "Ġfl": 1305,
      "sche": 1306,
      "Ġ15": 1307,
      "An": 1308,
      "ĠGesch": 1309,
      "ward": 1310,
      "Ġrem": 1311,
      "ĠSte": 1312,
      "velop": 1313,
      "ĠDies": 1314,
      "Ġexper": 1315,
      "asino": 1316,
      "Ġrel": 1317,
      "ĠDeutsch": 1318,
      "Ġsm": 1319,
      "Ġdieser": 1320,
      "Ġke": 1321,
      "ĠUm": 1322,
      "rand": 1323,
      "Ġhigh": 1324,
      "alth": 1325,
      "ĠFre": 1326,
      "orn": 1327,
      "Ġpla": 1328,
      "ters": 1329,
      "Ġdire": 1330,
      "ĠMan": 1331,
      "Ġthen": 1332,
      "Ġ18": 1333,
      "ps": 1334,
      "Ġihre": 1335,
      "rans": 1336,
      "itÃ¤t": 1337,
      "Ġdr": 1338,
      "ett": 1339,
      "tige": 1340,
      "Ġnow": 1341,
      "Ġweiter": 1342,
      "arm": 1343,
      "ĠÃľ": 1344,
      "Ġwhere": 1345,
      "Ġbl": 1346,
      "Ġcar": 1347,
      "ĠAm": 1348,
      "Ġmon": 1349,
      "Ġ$": 1350,
      "ows": 1351,
      "adt": 1352,
      "ierung": 1353,
      "Ġgegen": 1354,
      "Ġdiffer": 1355,
      "eln": 1356,
      "ron": 1357,
      "ateg": 1358,
      "Ġperson": 1359,
      "ote": 1360,
      "âĢĿ": 1361,
      "Ġend": 1362,
      "Ġbeg": 1363,
      "pt": 1364,
      "ox": 1365,
      "ĠBes": 1366,
      "wend": 1367,
      "ited": 1368,
      "ĠArbeit": 1369,
      "til": 1370,
      "arge": 1371,
      "piel": 1372,
      "Ġmuch": 1373,
      "rag": 1374,
      "Ġaut": 1375,
      "Ġsub": 1376,
      "Ġbecause": 1377,
      "of": 1378,
      "Ġpol": 1379,
      "19": 1380,
      "ammen": 1381,
      "Ġspec": 1382,
      "Ġread": 1383,
      "ode": 1384,
      "Ġrequ": 1385,
      "ession": 1386,
      "arten": 1387,
      "ement": 1388,
      "Ã¼s": 1389,
      "bl": 1390,
      "Ġele": 1391,
      "Ġemp": 1392,
      "ĠIhre": 1393,
      "Ã¼hr": 1394,
      "Ġkeine": 1395,
      "issen": 1396,
      "dem": 1397,
      "Ġdon": 1398,
      "Ġeinfach": 1399,
      "br": 1400,
      "hand": 1401,
      "ipp": 1402,
      "other": 1403,
      "uring": 1404,
      "ific": 1405,
      "Ġgem": 1406,
      "iet": 1407,
      "Ġwant": 1408,
      "Ġohne": 1409,
      "wei": 1410,
      "Ġganz": 1411,
      "bers": 1412,
      "Ġmed": 1413,
      "cken": 1414,
      "Ġinst": 1415,
      "Ġloc": 1416,
      "ĠAut": 1417,
      "ets": 1418,
      "zu": 1419,
      "Ġgu": 1420,
      "Der": 1421,
      "Ġadd": 1422,
      "Ġstr": 1423,
      "ĠUS": 1424,
      "ĠProdu": 1425,
      "lass": 1426,
      "stell": 1427,
      "otel": 1428,
      "We": 1429,
      "Das": 1430,
      "Ġsim": 1431,
      "Ġbusiness": 1432,
      "Ġwo": 1433,
      "Ġinclud": 1434,
      "ĠIf": 1435,
      "Ġhome": 1436,
      "onder": 1437,
      "Ġthink": 1438,
      "Ġ[": 1439,
      "Ġfre": 1440,
      "tem": 1441,
      "Ġmich": 1442,
      "entr": 1443,
      "vers": 1444,
      "ĠGes": 1445,
      "ĠInd": 1446,
      "usammen": 1447,
      "Ġtake": 1448,
      "Ġmal": 1449,
      "acht": 1450,
      "so": 1451,
      "ĠHand": 1452,
      "ĠMin": 1453,
      "itu": 1454,
      "Ġeines": 1455,
      "ĠPh": 1456,
      "man": 1457,
      "Ġday": 1458,
      "eh": 1459,
      "Ġkein": 1460,
      "Ġsti": 1461,
      "Ġ.": 1462,
      "ĠLand": 1463,
      "âĢľ": 1464,
      "Ġused": 1465,
      "Ġdid": 1466,
      "ced": 1467,
      "ually": 1468,
      "Ġown": 1469,
      "Ġbek": 1470,
      "\",": 1471,
      "entlich": 1472,
      "IN": 1473,
      "ence": 1474,
      "Ġprof": 1475,
      "Ġmus": 1476,
      "Ġ11": 1477,
      "ware": 1478,
      "Ġeing": 1479,
      "ĠIch": 1480,
      "Ġversch": 1481,
      "lung": 1482,
      "lÃ¤": 1483,
      "weise": 1484,
      "rib": 1485,
      "ata": 1486,
      "22": 1487,
      "bsite": 1488,
      "50": 1489,
      "igkeit": 1490,
      "zahl": 1491,
      "gesch": 1492,
      "Ġdisc": 1493,
      "ton": 1494,
      "Ã¶ff": 1495,
      "tellt": 1496,
      "rech": 1497,
      "Ġdesign": 1498,
      "Ġpres": 1499,
      "Ġtechn": 1500,
      "Ġdoes": 1501,
      "Ġson": 1502,
      "ĠPol": 1503,
      "ple": 1504,
      "ĠMed": 1505,
      "11": 1506,
      "//": 1507,
      "Ġbeing": 1508,
      "oten": 1509,
      "ots": 1510,
      "Ã¼tz": 1511,
      "cy": 1512,
      "eter": 1513,
      "nah": 1514,
      "lein": 1515,
      "Ġav": 1516,
      "Re": 1517,
      "30": 1518,
      "Ġbeim": 1519,
      "ucht": 1520,
      "Ġhere": 1521,
      "abei": 1522,
      "ĠMus": 1523,
      "cc": 1524,
      "Ġfr": 1525,
      "Ġdevelop": 1526,
      "Ã¶ch": 1527,
      "ames": 1528,
      "Ġsur": 1529,
      "ĠWer": 1530,
      "hlen": 1531,
      "ĠUhr": 1532,
      "Ġagain": 1533,
      "agen": 1534,
      "Ġmade": 1535,
      "way": 1536,
      "://": 1537,
      "ruck": 1538,
      "ustom": 1539,
      "tellen": 1540,
      "ĠTr": 1541,
      "eits": 1542,
      "ina": 1543,
      "ism": 1544,
      "fin": 1545,
      "ior": 1546,
      "ever": 1547,
      "Ġinformation": 1548,
      "Ġsowie": 1549,
      "ĠUnd": 1550,
      "ason": 1551,
      "ĠBet": 1552,
      "Ġgesch": 1553,
      "min": 1554,
      "Ġbed": 1555,
      "rank": 1556,
      "Ġhim": 1557,
      "Ġmuss": 1558,
      "Ġbefore": 1559,
      "Ġpass": 1560,
      "rol": 1561,
      "ator": 1562,
      "Ġright": 1563,
      "Ġcre": 1564,
      "ĠLeben": 1565,
      "Ġwen": 1566,
      "Ġthose": 1567,
      "Ġworld": 1568,
      "Ġspe": 1569,
      "Ġnum": 1570,
      "row": 1571,
      "mb": 1572,
      "aum": 1573,
      "tre": 1574,
      "12": 1575,
      "Ġprodu": 1576,
      "ĠHa": 1577,
      "ule": 1578,
      "Ġdiesem": 1579,
      "Ġselbst": 1580,
      "Ġâ": 1581,
      "timm": 1582,
      "ident": 1583,
      "Ġfree": 1584,
      "lex": 1585,
      "Ġ30": 1586,
      "ality": 1587,
      "lish": 1588,
      "Ġlife": 1589,
      "aden": 1590,
      "Ġresp": 1591,
      "ĠâĢľ": 1592,
      "ĠReg": 1593,
      "burg": 1594,
      "amm": 1595,
      "Ġ...": 1596,
      "Ġweek": 1597,
      "ives": 1598,
      "igt": 1599,
      "urs": 1600,
      "ks": 1601,
      "Ġvis": 1602,
      "read": 1603,
      "zie": 1604,
      "Ġmo": 1605,
      "ĠOnline": 1606,
      "orts": 1607,
      "Ġ16": 1608,
      "Ġmarket": 1609,
      "ĠIntern": 1610,
      "ender": 1611,
      "Ġ14": 1612,
      "ope": 1613,
      "Ġbook": 1614,
      "net": 1615,
      "ouse": 1616,
      "ichts": 1617,
      "ai": 1618,
      "ĠAs": 1619,
      "Ġreally": 1620,
      "Ġsk": 1621,
      "inter": 1622,
      "unity": 1623,
      "earch": 1624,
      "EN": 1625,
      "ivid": 1626,
      "ather": 1627,
      "ollow": 1628,
      "ott": 1629,
      "Ġeas": 1630,
      "ppen": 1631,
      "innen": 1632,
      "unde": 1633,
      "'re": 1634,
      "Ġsl": 1635,
      "ures": 1636,
      "ser": 1637,
      "ently": 1638,
      "akes": 1639,
      "vor": 1640,
      "ump": 1641,
      "let": 1642,
      "aterial": 1643,
      "Ġze": 1644,
      "Ġset": 1645,
      "iven": 1646,
      "ĠChr": 1647,
      "ald": 1648,
      "Ġadv": 1649,
      "ĠMon": 1650,
      "Ġgra": 1651,
      "ject": 1652,
      "Ġfamil": 1653,
      "Ġsign": 1654,
      "Ġbie": 1655,
      "Ġange": 1656,
      "ars": 1657,
      "Ġetwas": 1658,
      "fort": 1659,
      "Ġfinden": 1660,
      "ĠDaten": 1661,
      "Ġanderen": 1662,
      "ĠMenschen": 1663,
      "ince": 1664,
      "schaf": 1665,
      "ics": 1666,
      "ĠmÃ¼s": 1667,
      "Ġcle": 1668,
      "Ġcur": 1669,
      "iving": 1670,
      "Ġche": 1671,
      "Ġeach": 1672,
      "Ġ:": 1673,
      "uck": 1674,
      "Ġwhile": 1675,
      "Ġco": 1676,
      "Ġcour": 1677,
      "war": 1678,
      "ĠKon": 1679,
      "irt": 1680,
      "ave": 1681,
      "ĠApp": 1682,
      "Ġtyp": 1683,
      "ness": 1684,
      "illion": 1685,
      "Ġlead": 1686,
      "ieden": 1687,
      "bt": 1688,
      "Sch": 1689,
      "ants": 1690,
      "load": 1691,
      "ĠGew": 1692,
      "agement": 1693,
      "Al": 1694,
      "yn": 1695,
      "ude": 1696,
      "ĠCl": 1697,
      "Ġstand": 1698,
      "Ġprocess": 1699,
      "Ġsom": 1700,
      "oint": 1701,
      "ized": 1702,
      "part": 1703,
      "Ġpra": 1704,
      "Ġcare": 1705,
      "fr": 1706,
      "ĠBut": 1707,
      "Ġ,": 1708,
      "Ġdifferent": 1709,
      "Ġaround": 1710,
      "gung": 1711,
      "gend": 1712,
      "Ġvar": 1713,
      "ober": 1714,
      "ĠSc": 1715,
      "ublic": 1716,
      "Ġact": 1717,
      "ĠDes": 1718,
      "Ġser": 1719,
      "Ġlong": 1720,
      "ĠÃľber": 1721,
      "Ġdet": 1722,
      "Ġprovid": 1723,
      "tens": 1724,
      "Ġreal": 1725,
      "Be": 1726,
      "Ġgeht": 1727,
      "Ġlast": 1728,
      "Ġhatte": 1729,
      "eral": 1730,
      "Ġide": 1731,
      "Ġ17": 1732,
      "Ġmachen": 1733,
      "ĠPar": 1734,
      "Ġdamit": 1735,
      "Ã¤tz": 1736,
      "Ġfun": 1737,
      "ines": 1738,
      "Ġjetzt": 1739,
      "Ġviele": 1740,
      "uk": 1741,
      "ush": 1742,
      "Ã¤lt": 1743,
      "iÃŁ": 1744,
      "ichte": 1745,
      "ology": 1746,
      "Ġzwei": 1747,
      "ature": 1748,
      "Ġstill": 1749,
      "Ġ13": 1750,
      "Ġtrans": 1751,
      "Ġtop": 1752,
      "amen": 1753,
      "ift": 1754,
      "Ġgoing": 1755,
      "riend": 1756,
      "blem": 1757,
      "ustr": 1758,
      "ĠVers": 1759,
      "Wh": 1760,
      "ween": 1761,
      "ĠTeil": 1762,
      "ommt": 1763,
      "oh": 1764,
      "Ġoffer": 1765,
      "Ġeng": 1766,
      "ĠRes": 1767,
      "Ġverb": 1768,
      "Ġintern": 1769,
      "ining": 1770,
      "ects": 1771,
      "hip": 1772,
      ",\"": 1773,
      "wert": 1774,
      "geben": 1775,
      "Ġteam": 1776,
      "ways": 1777,
      "stÃ¤nd": 1778,
      "Ġsame": 1779,
      "ahn": 1780,
      "Ġeigen": 1781,
      "Ġbra": 1782,
      "AN": 1783,
      "eiten": 1784,
      "azu": 1785,
      "fle": 1786,
      "Ġform": 1787,
      "Ġproduc": 1788,
      "gleich": 1789,
      "akt": 1790,
      "Ġusing": 1791,
      "Ġgleich": 1792,
      "iver": 1793,
      "reib": 1794,
      "ĠStud": 1795,
      "ierte": 1796,
      "ĠKinder": 1797,
      "rad": 1798,
      "Ġseine": 1799,
      "aben": 1800,
      "Ġcustom": 1801,
      "ĠmÃ¶glich": 1802,
      "This": 1803,
      "ideo": 1804,
      "Ġ#": 1805,
      "Ġsystem": 1806,
      "tial": 1807,
      "Ġcr": 1808,
      "ĠIs": 1809,
      "Ġdel": 1810,
      "schl": 1811,
      "ahre": 1812,
      "Ġrun": 1813,
      "nde": 1814,
      "aj": 1815,
      "uchen": 1816,
      "Ġneue": 1817,
      "Ġerst": 1818,
      "fra": 1819,
      "ĠJahren": 1820,
      "Ġplace": 1821,
      "Ġbetween": 1822,
      "app": 1823,
      "asch": 1824,
      "ody": 1825,
      "asser": 1826,
      "Ġboth": 1827,
      "lease": 1828,
      "ichten": 1829,
      "Ġorgan": 1830,
      "Ġbo": 1831,
      "ĠIhnen": 1832,
      "hm": 1833,
      "ilt": 1834,
      "reen": 1835,
      "par": 1836,
      "Ġimport": 1837,
      "ee": 1838,
      "ross": 1839,
      "ĠAk": 1840,
      "ĠGer": 1841,
      "ving": 1842,
      "Ġstar": 1843,
      "!!": 1844,
      "Ich": 1845,
      "ĠDu": 1846,
      "oss": 1847,
      "ĠÂ»": 1848,
      "Ġfound": 1849,
      "inal": 1850,
      "ĠDr": 1851,
      "ution": 1852,
      "berg": 1853,
      "Ġfew": 1854,
      "cial": 1855,
      "Ġers": 1856,
      "Ġlang": 1857,
      "stag": 1858,
      "nell": 1859,
      "ĠGrund": 1860,
      "imm": 1861,
      "lage": 1862,
      "ict": 1863,
      "zeich": 1864,
      "ĠBr": 1865,
      "unktion": 1866,
      "Ġspiel": 1867,
      "Ġbit": 1868,
      "Ġfollow": 1869,
      "halb": 1870,
      "Ġja": 1871,
      "Ġhal": 1872,
      "Ġ100": 1873,
      "tag": 1874,
      "ittle": 1875,
      "ilm": 1876,
      "bild": 1877,
      "leit": 1878,
      "Ġpay": 1879,
      "opp": 1880,
      "Ġcount": 1881,
      "Ġchild": 1882,
      "book": 1883,
      "Ġpost": 1884,
      "aufen": 1885,
      "Ġret": 1886,
      "Ġdoch": 1887,
      "Ġcolle": 1888,
      "Ġstart": 1889,
      "halt": 1890,
      "Ġcompany": 1891,
      "ĠThey": 1892,
      "Ġposs": 1893,
      "ekt": 1894,
      "Ġtoo": 1895,
      "oney": 1896,
      "Ġbring": 1897,
      "Ã¶s": 1898,
      "ogra": 1899,
      "Ġbelie": 1900,
      "tend": 1901,
      "Ġhealth": 1902,
      "ailable": 1903,
      "Ġrequire": 1904,
      "cl": 1905,
      "iqu": 1906,
      "Ġmonth": 1907,
      "Ġshow": 1908,
      "trag": 1909,
      "esen": 1910,
      "Ġmain": 1911,
      "ES": 1912,
      "ĠâĢŀ": 1913,
      "ĠTo": 1914,
      "Ġval": 1915,
      "Ġcor": 1916,
      "Ġwurden": 1917,
      "ĠEl": 1918,
      "Ġfull": 1919,
      "ĠNov": 1920,
      "Ã¤d": 1921,
      "Ġseit": 1922,
      "meric": 1923,
      "Un": 1924,
      "ĠPerson": 1925,
      "Ġgar": 1926,
      "undes": 1927,
      "ision": 1928,
      "ON": 1929,
      "\".": 1930,
      "ĠX": 1931,
      "ander": 1932,
      "ĠDeutschland": 1933,
      "zw": 1934,
      "Ġeinz": 1935,
      "ĠEng": 1936,
      "auer": 1937,
      "Ã¤uf": 1938,
      "Ġ2020": 1939,
      "upt": 1940,
      "Pro": 1941,
      "iff": 1942,
      "ves": 1943,
      "ball": 1944,
      "Ġwoll": 1945,
      "Ġmod": 1946,
      "ĠInformation": 1947,
      "Ġbre": 1948,
      "Ġexperience": 1949,
      "Ġdenn": 1950,
      "ĠLie": 1951,
      "ischer": 1952,
      "ĠHow": 1953,
      "ager": 1954,
      "richt": 1955,
      "ists": 1956,
      "gest": 1957,
      "bo": 1958,
      "Ġ2018": 1959,
      "immer": 1960,
      "zial": 1961,
      "Ġcomple": 1962,
      "ĠInter": 1963,
      "mittel": 1964,
      "ane": 1965,
      "ĠwÃ¼r": 1966,
      "Ġkeep": 1967,
      "Ġrest": 1968,
      "Ġbro": 1969,
      "Ġsay": 1970,
      "ield": 1971,
      "uper": 1972,
      "15": 1973,
      "Ġmov": 1974,
      "Ġalles": 1975,
      "Ġbereits": 1976,
      "con": 1977,
      "Ġdabei": 1978,
      "ĠGen": 1979,
      "Ġthings": 1980,
      "Ġwrit": 1981,
      "ights": 1982,
      "bra": 1983,
      "gem": 1984,
      "Ġfol": 1985,
      "Ġaller": 1986,
      "hÃ¶r": 1987,
      "lock": 1988,
      "ĠmÃ¼ssen": 1989,
      "'ve": 1990,
      "Ġservice": 1991,
      "Ġpartic": 1992,
      "irm": 1993,
      "ĠUnternehmen": 1994,
      "lack": 1995,
      "ï¿": 1996,
      "AT": 1997,
      "ï¿½": 1998,
      "Ġcal": 1999,
      "ĠComp": 2000,
      "work": 2001,
      "ĠKl": 2002,
      "thing": 2003,
      "Ġnun": 2004,
      "isk": 2005,
      "Ġfeel": 2006,
      "Ġlearn": 2007,
      "amt": 2008,
      "ĠThere": 2009,
      "Ġem": 2010,
      "raft": 2011,
      "It": 2012,
      "atÃ¼r": 2013,
      "Ġmen": 2014,
      "esser": 2015,
      "enk": 2016,
      "ards": 2017,
      "ĠGro": 2018,
      "Ġunsere": 2019,
      "annt": 2020,
      "Ein": 2021,
      "unter": 2022,
      "Ġlassen": 2023,
      "ved": 2024,
      "ĠJun": 2025,
      "laub": 2026,
      "Ġcap": 2027,
      "Ġappro": 2028,
      "Ã¤re": 2029,
      "Ġandere": 2030,
      "lieÃŁ": 2031,
      "less": 2032,
      "Ġ24": 2033,
      "Ĥ¬": 2034,
      "ĠGl": 2035,
      "ĠBed": 2036,
      "enz": 2037,
      "Ġindivid": 2038,
      "Ġ2019": 2039,
      "loy": 2040,
      "ĠUnivers": 2041,
      "ĠStadt": 2042,
      "ĠEuro": 2043,
      "aur": 2044,
      "ĠServ": 2045,
      "Ġlot": 2046,
      "ertain": 2047,
      "ĠThem": 2048,
      "Ġdata": 2049,
      "pos": 2050,
      "Ġgel": 2051,
      "Ġzwischen": 2052,
      "bes": 2053,
      "Ġ25": 2054,
      "'m": 2055,
      "cher": 2056,
      "urz": 2057,
      "Ġlove": 2058,
      "Ġletz": 2059,
      "Ġsondern": 2060,
      "eins": 2061,
      "Ġiss": 2062,
      "AR": 2063,
      "get": 2064,
      "aÃŁ": 2065,
      "Ġopen": 2066,
      "Ġsupport": 2067,
      "Ġ2017": 2068,
      "Ġbetter": 2069,
      "co": 2070,
      "Ġje": 2071,
      "erk": 2072,
      "Ġthree": 2073,
      "Ġkosten": 2074,
      "redit": 2075,
      "Ġsmall": 2076,
      "Ġavailable": 2077,
      "arly": 2078,
      "atter": 2079,
      "ĠPart": 2080,
      "ĠJan": 2081,
      "ĠQu": 2082,
      "ĠFahr": 2083,
      "Ġcho": 2084,
      "ĠÃĸ": 2085,
      "Ġduring": 2086,
      "Ã¤f": 2087,
      "by": 2088,
      "Ġschool": 2089,
      "ission": 2090,
      "eiter": 2091,
      "Ġfact": 2092,
      "ĠâĢĶ": 2093,
      "ĠOp": 2094,
      "uten": 2095,
      "folg": 2096,
      "aly": 2097,
      "oot": 2098,
      "Ġel": 2099,
      "Ġpat": 2100,
      "ails": 2101,
      "Ġnumber": 2102,
      "Ġwithout": 2103,
      "ĠWenn": 2104,
      "eich": 2105,
      "ĠAt": 2106,
      "rip": 2107,
      "atis": 2108,
      "Ġalways": 2109,
      "haus": 2110,
      "Ġlittle": 2111,
      "18": 2112,
      "Ġgame": 2113,
      "isen": 2114,
      "Ġrece": 2115,
      "orm": 2116,
      "ites": 2117,
      "ĠWelt": 2118,
      "ĠGo": 2119,
      "ĠTag": 2120,
      "Ġbas": 2121,
      "Ġet": 2122,
      "ething": 2123,
      "heim": 2124,
      "ccess": 2125,
      "Ġdist": 2126,
      "ĠCar": 2127,
      "gew": 2128,
      "ged": 2129,
      "Ġeben": 2130,
      "allen": 2131,
      "Ġmight": 2132,
      "200": 2133,
      "Ġwater": 2134,
      "Ã¶glichkeit": 2135,
      "ried": 2136,
      "str": 2137,
      "press": 2138,
      "wh": 2139,
      "ream": 2140,
      "Ġbuild": 2141,
      "ĠWoch": 2142,
      "uÃŁer": 2143,
      "lagen": 2144,
      "Ġmem": 2145,
      "Ġtry": 2146,
      "Ġcome": 2147,
      "forder": 2148,
      "Ġcost": 2149,
      "Ġverschieden": 2150,
      "Ġbin": 2151,
      "Ġable": 2152,
      "bed": 2153,
      "Ġ2021": 2154,
      "Ver": 2155,
      "Ġ50": 2156,
      "Ġersten": 2157,
      "Ġsure": 2158,
      "Ġsollte": 2159,
      "ftware": 2160,
      "res": 2161,
      "omen": 2162,
      "Ġmust": 2163,
      "Ġbeste": 2164,
      "Ġbr": 2165,
      "wick": 2166,
      "Ġimportant": 2167,
      "enter": 2168,
      "Ġcontin": 2169,
      "find": 2170,
      "ĠJahre": 2171,
      "ĠUr": 2172,
      "ĠPre": 2173,
      "ispiel": 2174,
      "satz": 2175,
      "hÃ¶": 2176,
      "tain": 2177,
      "ĠHotel": 2178,
      "Ġwaren": 2179,
      "ĠCon": 2180,
      "fahren": 2181,
      "Ġincluding": 2182,
      "ha": 2183,
      "aster": 2184,
      "Wir": 2185,
      "orth": 2186,
      "upp": 2187,
      "Ġorder": 2188,
      "Ġput": 2189,
      "oren": 2190,
      "Ġsag": 2191,
      "Ġklein": 2192,
      "Ġzusammen": 2193,
      "arch": 2194,
      "bau": 2195,
      "Ġchar": 2196,
      "OR": 2197,
      "Ġques": 2198,
      "ĠWie": 2199,
      "Ġbesch": 2200,
      "ĠHaus": 2201,
      "'ll": 2202,
      "kommen": 2203,
      "Ġprogram": 2204,
      "Ġdieses": 2205,
      "alen": 2206,
      "16": 2207,
      "nung": 2208,
      ".,": 2209,
      "ĠmÃ¶ch": 2210,
      "Ã¤hl": 2211,
      "hin": 2212,
      "ips": 2213,
      "self": 2214,
      "Ġfamily": 2215,
      "org": 2216,
      "ĠAmeric": 2217,
      "ĠKont": 2218,
      "schutz": 2219,
      "imes": 2220,
      "Ġbig": 2221,
      "zeug": 2222,
      "ĠzurÃ¼ck": 2223,
      "por": 2224,
      "Ġlo": 2225,
      "unkt": 2226,
      "Ġkonn": 2227,
      "ĠkÃ¶nn": 2228,
      "Ġclass": 2229,
      "Ġdazu": 2230,
      "Ã¤ng": 2231,
      "rat": 2232,
      "weg": 2233,
      "Ġfriend": 2234,
      "ests": 2235,
      "erg": 2236,
      "14": 2237,
      "Ġcol": 2238,
      "ret": 2239,
      "Ġsomething": 2240,
      "Ġincre": 2241,
      "Ã¶l": 2242,
      "fre": 2243,
      "Ġpower": 2244,
      "port": 2245,
      "oto": 2246,
      "Ġir": 2247,
      "Ã¤hrend": 2248,
      "ĠSep": 2249,
      "bie": 2250,
      "ination": 2251,
      "Ġoper": 2252,
      "Ġunserer": 2253,
      "Ġchange": 2254,
      "amer": 2255,
      "Ġtro": 2256,
      "....": 2257,
      "gang": 2258,
      "ĠCo": 2259,
      "ches": 2260,
      "Ġperform": 2261,
      "Ġ2016": 2262,
      "ĠSchw": 2263,
      "www": 2264,
      "Ġprovide": 2265,
      "hÃ¤lt": 2266,
      "Ġopp": 2267,
      "gal": 2268,
      "ienst": 2269,
      "ĠComm": 2270,
      "Ġschnell": 2271,
      "ctor": 2272,
      "Ġlevel": 2273,
      "Ġservices": 2274,
      "Ġconsider": 2275,
      "ĠPreis": 2276,
      "Ã©": 2277,
      "Ġgroup": 2278,
      "ummer": 2279,
      "ily": 2280,
      "13": 2281,
      "Ġneuen": 2282,
      "igital": 2283,
      "Ġnext": 2284,
      "ĠBei": 2285,
      "Ġx": 2286,
      "ierten": 2287,
      "ĠEnt": 2288,
      "fÃ¤": 2289,
      "Ġequ": 2290,
      "ogen": 2291,
      "CH": 2292,
      "Ġaddition": 2293,
      "ĠFin": 2294,
      "Ġ199": 2295,
      "ument": 2296,
      "ĠAug": 2297,
      "kte": 2298,
      "ffen": 2299,
      "Ġsing": 2300,
      "uter": 2301,
      "ĠProz": 2302,
      "uge": 2303,
      "ĠArt": 2304,
      "pf": 2305,
      "ĠFr": 2306,
      "sc": 2307,
      "atÃ¼rlich": 2308,
      "ĠFÃ¼r": 2309,
      "Ġanother": 2310,
      "Ġwithin": 2311,
      "ritt": 2312,
      "ĠFamil": 2313,
      "ared": 2314,
      "ĠBild": 2315,
      "ĠFall": 2316,
      "ically": 2317,
      "17": 2318,
      "Ġgive": 2319,
      "son": 2320,
      "gar": 2321,
      "Ã¼nd": 2322,
      "tiert": 2323,
      "Ġhtt": 2324,
      "ately": 2325,
      "ĠCor": 2326,
      "Ġfac": 2327,
      "ected": 2328,
      "ients": 2329,
      "hor": 2330,
      "Ġseiner": 2331,
      "ller": 2332,
      "stru": 2333,
      "Ġcasino": 2334,
      "etzen": 2335,
      "Ġwebsite": 2336,
      "25": 2337,
      "Ġsince": 2338,
      "Ġgot": 2339,
      "Ġsecond": 2340,
      "ogle": 2341,
      "ex": 2342,
      "Ġsite": 2343,
      "Ġble": 2344,
      "ales": 2345,
      "ele": 2346,
      "ĠApr": 2347,
      "ĠNo": 2348,
      "ethod": 2349,
      "Ġkommt": 2350,
      "Ġakt": 2351,
      "Ġdeutsch": 2352,
      "tice": 2353,
      "Ġmoney": 2354,
      "Ġhead": 2355,
      "ases": 2356,
      "tember": 2357,
      "ST": 2358,
      "Ġjob": 2359,
      "Ġpers": 2360,
      "Ġwichtig": 2361,
      "reg": 2362,
      "tieren": 2363,
      "ĠKom": 2364,
      "Ġconc": 2365,
      "licher": 2366,
      "Ġnever": 2367,
      "Ġheute": 2368,
      "hol": 2369,
      "int": 2370,
      "ĠCasino": 2371,
      "tier": 2372,
      "istr": 2373,
      "Ġgener": 2374,
      "Ġprofession": 2375,
      "mm": 2376,
      "Ġlet": 2377,
      "falls": 2378,
      "Ġdiesen": 2379,
      "Ġlink": 2380,
      "Ġdays": 2381,
      "angen": 2382,
      "Ġgrow": 2383,
      "ĠEle": 2384,
      "ĠAuch": 2385,
      "zug": 2386,
      "ĠMo": 2387,
      "IT": 2388,
      "igung": 2389,
      "uff": 2390,
      "Ġaccess": 2391,
      "ids": 2392,
      "Ġjedoch": 2393,
      "ird": 2394,
      "outh": 2395,
      "gra": 2396,
      "ĠSk": 2397,
      "Ġben": 2398,
      "Ġarea": 2399,
      "Ġhard": 2400,
      "ĠKar": 2401,
      "Ġhist": 2402,
      "Ġcurr": 2403,
      "cted": 2404,
      "Ġ21": 2405,
      "Ġplan": 2406,
      "rop": 2407,
      "Ġmind": 2408,
      "fang": 2409,
      "ĠTechn": 2410,
      "Ġfast": 2411,
      "ĠKunden": 2412,
      "Ġweil": 2413,
      "ationen": 2414,
      "ugen": 2415,
      "24": 2416,
      "If": 2417,
      "ills": 2418,
      "Ġroom": 2419,
      "Ġgl": 2420,
      "ĠâĢ¦": 2421,
      "eder": 2422,
      "ĠWar": 2423,
      "ĠfÃ¼hr": 2424,
      "Ġaff": 2425,
      "Ġperf": 2426,
      "Es": 2427,
      "Ã¼nf": 2428,
      "Ġsicher": 2429,
      "Ã¤s": 2430,
      "--": 2431,
      "Ġspecial": 2432,
      "klich": 2433,
      "Ġpop": 2434,
      "Ġu": 2435,
      "Ġcall": 2436,
      "ĠShe": 2437,
      "ĠDiese": 2438,
      "stÃ¼tz": 2439,
      "ransp": 2440,
      "ours": 2441,
      "the": 2442,
      "Ġeinmal": 2443,
      "Sp": 2444,
      "mann": 2445,
      "ĠWohn": 2446,
      "Ġask": 2447,
      "ED": 2448,
      "Ġresearch": 2449,
      "ĠBundes": 2450,
      "ĠGem": 2451,
      "Ã¤ÃŁ": 2452,
      "vent": 2453,
      "Ġturn": 2454,
      "ĠBere": 2455,
      "Ġabs": 2456,
      "Ġdrei": 2457,
      "ought": 2458,
      "ĠInformationen": 2459,
      "Ġprote": 2460,
      "AL": 2461,
      "stra": 2462,
      "ning": 2463,
      "Ġverl": 2464,
      "iter": 2465,
      "ĠGra": 2466,
      "Ġbuy": 2467,
      "ison": 2468,
      "lauf": 2469,
      "ories": 2470,
      "grund": 2471,
      "obil": 2472,
      "ĠNews": 2473,
      "ulti": 2474,
      "ding": 2475,
      "Mit": 2476,
      "Ġ2015": 2477,
      "Ã¶ÃŁ": 2478,
      "ĠStand": 2479,
      "Ġentsp": 2480,
      "klÃ¤r": 2481,
      "Ġapplic": 2482,
      "ĠWith": 2483,
      "ume": 2484,
      "Ġless": 2485,
      "ĠCont": 2486,
      "Ġpriv": 2487,
      "ĠMay": 2488,
      "Ġ22": 2489,
      "eign": 2490,
      "Im": 2491,
      "ĠMal": 2492,
      "afÃ¼r": 2493,
      "yl": 2494,
      "ĠÃ¼": 2495,
      "Ġlooking": 2496,
      "Ġworking": 2497,
      "scheid": 2498,
      "ĠInternet": 2499,
      "Ġview": 2500,
      "Ġkommen": 2501,
      "Ġatt": 2502,
      "Ġpublic": 2503,
      "Ġunderstand": 2504,
      "li": 2505,
      "med": 2506,
      "stoff": 2507,
      "Ġsteht": 2508,
      "Ġreview": 2509,
      "alle": 2510,
      "Ġhoch": 2511,
      "Ġjeder": 2512,
