{
  "architectures": [
    "GPTRefactForCausalLM"
  ],
  "attention_bias_in_fp32": true,
  "attention_softmax_in_fp32": true,
  "auto_map": {
    "AutoConfig": "configuration_gpt_refact.GPTRefactConfig",
    "AutoModelForCausalLM": "modeling_gpt_refact.GPTRefactForCausalLM"
  },
  "do_sample": true,
  "eos_token_id": 0,
  "initializer_range": 0.02,
  "layer_norm_epsilon": 1e-05,
  "model_type": "gpt_refact",
  "multi_query": true,
  "n_embd": 2048,
  "n_head": 32,
  "n_inner": null,
  "n_layer": 32,
  "n_positions": 4096,
  "scale_attention_softmax_in_fp32": true,
  "torch_dtype": "bfloat16",
  "transformers_version": "4.31.0",
  "use_cache": true,
  "vocab_size": 49216
}
